{
    "documentaries": [
        {
            "image": "cleopatra",
            "title": "Cleopatra: The Story of the Queen of Egypt",
            "description": "A figure whose name and legacy is burned into the minds of billions. Coming from a tenacious Greek Macedonian family, she had to fight and even kill for her place on the throne, a noble attempt to save a failing Egypt.",
            "markers": "cleopatra.json",
            "videofile": "cleopatra.mp4"
        },
        {
            "image": "jfk",
            "title": "Assassination of John F. Kennedy",
            "description": "Kennedy's assassination is still the subject of widespread debate and has spawned many conspiracy theories and alternative scenarios; polls found that a majority of Americans believed there was a conspiracy.",
            "markers": "jfk.json",
            "videofile": "jfk.mp4"
        },
        {
            "image": "medusa",
            "title": "Greek Mythology: God and Goddesses",
            "description": "Greek Mythology is the body of myths and teachings that belong to the ancient Greeks, concerning their gods and heroes, the nature of the world, and the origins and significance of their own cult and ritual practices.",
            "markers": "medusa.json",
            "videofile": ""
        },
        {
            "image": "medicifamily",
            "title": "The Medici: Godfathers of the Renaissance",
            "description": "From a small Italian community in 15th-century Florence, the Medici family would rise to rule Europe in many ways. Using charm, patronage, skill, duplicity and ruthlessness, they would amass unparalleled wealth and unprecedented power.",
            "markers": "medicifamily.json",
            "videofile": ""
        },
        {
            "image": "shakespeare",
            "title": "Shakespeare: Rise of a Genius",
            "description": "Taking a deep dive into Shakespeare’s life story, the place and time he inhabited and the work he produced, the series reveals a dangerous and exciting world filled with bitter rivalries, rebellion, murder and deadly plague, that ignited and nourished his creative genius.",
            "markers": "shakespeare.json",
            "videofile": ""
        },
        {
            "image": "watertap",
            "title": "The Last Resources",
            "description": "Water is now becoming a scarce resource. Throughout man's history, stretching back to prehistoric times, no one would have thought that water would disappear and dry up. It was a resource that no one ever really worried about.",
            "markers": "watertap.json",
            "videofile": ""
        }
    ]
}
